Repository: ChrisLauinger77/gnome-shell-extension-HeadsetControl
Catalog: po/*.po
Languages: cs, de, es, fr, it, nl

source: HeadsetControl
de: Headset-Steuerung
fr: Contrôle du casque
it: Controllo dell'auricolare
nl: Headsetbediening

source: Charge
cs: Nabití
de: Ladung
es: Cargar
it: Carica
nl: Oplaadniveau

source: Sidetone
de: Mithörton
fr: Niveau retour micro
it: Tono laterale
nl: Zijtoon

source: Inactive time
cs: Doba nečinnosti
de: Inaktivitätszeit
es: Tiempo inactivo
fr: Temps d'inactivité
it: Periodo di inattività
nl: Inactief

source: Voice Prompts
cs: Hlasové pokyny
de: Sprachausgabe
es: Indicaciones de voz
fr: Instructions Vocales
it: Messaggi vocali
nl: Gesproken tekst

source: Rotate to Mute
cs: Ztlumit otočením
de: Stummschaltung durch Drehen
es: Girar para silenciar
fr: Tourner pour mettre en sourdine
it: Ruota su Muto
nl: Draaien om te dempen

source: Equalizer Setting
cs: Nastavení ekvalizéru
de: Equalizer-Einstellung
es: Ajuste del ecualizador
fr: Réglage de l'égaliseur
it: Impostazione dell'equalizzatore
nl: Equalizer-instelling

source: Equalizer Preset
cs: Předvolby ekvalizéru
de: Equalizer-Voreinstellung
es: Preajuste del ecualizador
fr: Préréglage de l'égaliseur
it: Preimpostazione dell'equalizzatore
nl: Equalizer-voorinstelling

source: Settings
cs: Nastavení
de: Einstellungen
es: Configuraciones
fr: Paramètres
it: Impostazioni
nl: Voorkeuren

source: Disconnected
cs: Odpojeno
de: Nicht verbunden
es: Desconectado
fr: Déconnecté
it: Disconnesso
nl: Ontkoppeld

source: Charging...
cs: Nabíjení...
de: Lade...
es: Cargando...
fr: Chargement...
it: Caricamento...
nl: Opladen...

source: Off
cs: Vypnuto
de: Aus
es: Apagado
fr: Désactivé
nl: Uit

source: Low
cs: Nízká
de: Leise
es: Bajo
fr: Bas
it: Bassa
nl: Laag

source: Medium
cs: Střední
de: Mittel
es: Medio
fr: Moyen
it: Media
nl: Gemiddeld

source: High
cs: Vysoká
de: Hoch
es: Alta
fr: Haut
it: Alta
nl: Hoog

source: On
cs: Zapnuto
de: An
es: Encendido
fr: Activé
nl: Aan

source: 05 minutes
cs: 05 minut
de: 05 Minuten
es: 05 minutos

source: 15 minutes
cs: 15 minut
de: 15 Minuten
es: 15 minutos

source: 30 minutes
cs: 30 minut
de: 30 Minuten
es: 30 minutos

source: 45 minutes
cs: 45 minut
de: 45 Minuten
es: 45 minutos

source: 60 minutes
cs: 60 minut
de: 60 Minuten
es: 60 minutos

source: 75 minutes
cs: 75 minut
de: 75 Minuten
es: 75 minutos

source: 90 minutes
cs: 90 minut
de: 90 Minuten
es: 90 minutos

source: Setting 1
cs: Nastavení 1
de: Einstellung 1
es: Configuracion 1
fr: Paramètre 1
it: Impostazione 1
nl: Instelling 1

source: Setting 2
cs: Nastavení 2
de: Einstellung 2
es: Configuracion 2
fr: Paramètre 2
it: Impostazione 2
nl: Instelling 2

source: Setting 3
cs: Nastavení 3
de: Einstellung 3
es: Configuracion 3
fr: Paramètre 3
it: Impostazione 3
nl: Instelling 3

source: Setting 4
cs: Nastavení 4
de: Einstellung 4
es: Configuracion 4
fr: Paramètre 4
it: Impostazione 4
nl: Instelling 4

source: Refreshing...
cs: Obnovování...
de: Aktualisiere...
es: Actualizando...
fr: Actualisation...
it: Ricaricare...
nl: Bezig met herladen…

source: Quicksettings open - refresh indicator running...
de: Schnelleinstellungen geöffnet - Indikatoraktualisierung läuft...
fr: Paramètres rapides ouverts - indicateur de rafraîchissement en cours...
it: Impostazioni rapide aperte - indicatore di aggiornamento in esecuzione...

source: Quicksettings not open - do nothing...
cs: Rychlá nastavení nejsou otevřena - nedělat nic...
de: Schnelleinstellungen nicht geöffnet - tue nichts...
es: Configuración rápida no abierta - no hacer nada...
fr: Quicksettings ne s'ouvre pas - ne fait rien...
it: Le impostazioni rapide non si aprono - non fare nulla...
nl: Quicksettings niet geopend - niets doen...

source: Select headsetcontrol executable
cs: Vyberte headsetcontrol spustitelný soubor
de: Wählen Sie die headsetcontrol ausführbare Datei
es: Seleccione el ejecutable de control de auriculares
fr: Selectioner l'exécutable headsetcontrol
it: Selezionare l'eseguibile del controllo dell'auricolare
nl: Kies het headsetcontrol-bestand

source: Default
cs: Výchozí
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
nl: Standaard

source: Preset 1
cs: Předvolba 1
de: Voreinstellung 1
es: Preajuste 1
fr: Préréglage 1
it: Preimpostazione 1
nl: Voorinstelling 1

source: Preset 2
cs: Předvolba 2
de: Voreinstellung 2
es: Preajuste 2
fr: Préréglage 2
it: Preimpostazione 2
nl: Voorinstelling 2

source: Preset 3
cs: Předvolba 3
de: Voreinstellung 3
es: Preajuste 3
fr: Préréglage 3
it: Preimpostazione 3
nl: Voorinstelling 3

source: Value for Off
cs: Hodnota pro Vypnuto
de: Wert für Aus
es: Valor para Apagado
fr: Valeur pour Désactivé
it: Valore per Off
nl: Waarde voor Uit

source: Value for Low
cs: Hodnota pro Nzká
de: Wert für Leise
es: Valor para Bajo
fr: Valeur pour Bas
it: Valore per Bassa
nl: Waarde voor Laag

source: Value for Medium
cs: Hodnota pro Střední
de: Wert für Mittel
es: Valor para Medio
fr: Valeur pour Moyen
it: Valore per Media
nl: Waarde voor Gemiddeld

source: Value for High
cs: Hodnota pro Vysoká
de: Wert für Hoch
es: Valor para Alto
fr: Valeur pour Haut
it: Valore per Alta
nl: Waarde voor Hoog

source: Value for Maximum
cs: Hodnota pro Maximální
de: Wert für Maximum
es: Valor para Máximo
fr: Valeur pour Maximum
it: Valore per Massimo
nl: Waarde voor Maximaal

source: Path to executable
cs: Cesta ke spustitelnému souboru
de: Pfad zur ausfühbaren Datei
es: Ruta al ejecutable
fr: Location de l'éxécutable
it: Percorso dell'eseguibile
nl: Locatie van uitvoerbaar bestand

source: File and path of headsetcontrol executable
cs: Cesta k headsetcontrol spustitelnému souboru
de: Dateiname und Pfad der ausführbaren Datei
es: Archivo y ruta del ejecutable de control de auriculares
fr: Location de l'exécutable headsetcontrol
it: File e percorso dell'eseguibile di controllo dell'auricolare
nl: Headsetcontrol-bestand en -locatie

source: Parameter to ask for capabilities
cs: Parametr pro dotaz na možnosti
de: Parameter zum Abfragen der Fähigkeiten
es: Parámetro para preguntar por capacidades
fr: Paramètre à demander pour les capacités
it: Parametro per chiedere le capacità
nl: Optie om de mogelijkheden op te vragen

source: Passed to headsetcontrol to ask for capabilities
cs: Předáno do headsetcontrol pro nastavení možností
de: Übergabe an headsetcontrol zur Abfrage der Fähigkeiten
es: Pasado a headsetcontrol para preguntar por capacidades
fr: Transmis au contrôle du casque pour demander les capacités
it: Passato al controllo dell'auricolare per richiedere le funzionalità
nl: Wordt doorgestuurd naar headsetcontrol om draaien om de mogelijkheden op te vragen

source: Parameter to ask for battery
cs: Parametr pro dotaz na baterii
de: Parameter zum Abfragen der Batterie
es: Parámetro para preguntar por batería
fr: Paramètre à demander pour la batterie
it: Parametro per chiedere batteria
nl: Optie om het accuniveau op te vragen

source: Passed to headsetcontrol to get battery
cs: Předáno do headsetcontrol pro získání stavu baterie
de: Übergabe an headsetcontrol zur Abfrage der Batterie
es: Pasado a headsetcontrol para obtener batería
fr: Transmis au contrôle du casque pour obtenir la batterie
it: Passato al controllo dell'auricolare per ottenere la batteria
nl: Wordt doorgestuurd naar headsetcontrol om het accuniveau op te vragen

source: Parameter to ask for chatmix
cs: Parametr pro dotaz na chatmix
de: Parameter zum Abfragen des Chatmix
es: Parámetro para preguntar por chatmix
fr: Paramètre à demander pour le Chat-Mix
it: Parametro per chiedere il chatmix
nl: Optie om chatmix op te vragen

source: Passed to headsetcontrol to get chatmix
cs: Předáno do headsetcontrol pro nastavení chatmix
de: Übergabe an headsetcontrol zur Abfrage des Chatmix
es: Pasado a headsetcontrol para obtener chatmix
fr: Transmis au contrôle du casque pour obtenir le Chat-Mix
it: Passato al controllo dell'auricolare per ottenere chatmix
nl: Wordt doorgestuurd naar headsetcontrol om chatmix op te vragen

source: Parameter to ask for sidetone
cs: Parametr pro dotaz na sidetone
de: Parameter zum Abfragen des Mithörton
es: Parámetro para preguntar por sidetone
fr: Paramètre à demander pour le niveau retour micro
it: Parametro per chiedere il tono laterale
nl: Optie om de zijtoon op te vragen

source: Passed to headsetcontrol to set sidetone
cs: Předáno do headsetcontrol pro nastavení sidetone
de: Übergabe an headsetcontrol zum Setzen des Mithörtons
es: Pasado a headsetcontrol para configurar sidetone
fr: Transmis au contrôle du casque pour obtenir le niveau retour micro
it: Passato al controllo dell'auricolare per impostare il tono laterale
nl: Wordt doorgestuurd naar headsetcontrol om de zijtoon in te stellen

source: Parameter to ask for led
cs: Parametr pro dotaz na led
de: Parameter zum Setzen des LED
es: Parámetro para preguntar por led
fr: Paramètre à demander pour l'éclairage
it: Parametro per chiedere il led
nl: Optie om led op te vragen

source: Passed to headsetcontrol to set led
cs: Předáno do headsetcontrol pro nastavení LED
de: Übergabe an headsetcontrol zum Setzen des LED
es: Pasado a headsetcontrol para configurar led
fr: Transmis au contrôle du casque pour contrôller l'éclairage
it: Passato al controllo dell'auricolare per impostare il led
nl: Wordt doorgestuurd naar headsetcontrol om de led in te stellen

source: Parameter to ask for inactive time
cs: Parametr pro dotaz na dobu nečinnosti
de: Parameter zum Setzen der Inaktivitätszeit
es: Parámetro para preguntar por tiempo inactivo
fr: Paramètre à demander pour le temps d'inactivité
it: Parametro per chiedere il tempo di inattività
nl: Optie om de inactiviteitsperiode op te vragen

source: Passed to headsetcontrol to set inactive time
cs: Předáno do headsetcontrol pro nastavení doby nečinnosti
de: Übergabe an headsetcontrol zum Setzen der Inaktivitätszeit
es: Pasado a headsetcontrol para configurar tiempo inactivo
fr: Transmis au contrôle du casque pour contrôller le temps d'inactivité
it: Passato al controllo dell'auricolare per impostare il tempo di inattività
nl: Wordt doorgestuurd naar headsetcontrol om de inactieve tijd in te stellen

source: Parameter to ask for voice prompts
cs: Parametr pro dotaz na hlasové pokyny
de: Parameter zum Setzen der Sprachausgabe
es: Parámetro para preguntar por indicaciones de voz
fr: Paramètre à demander pour les instructions vocales
it: Parametro per richiedere messaggi vocali
nl: Optie om om gesproken tekst te vragen

source: Passed to headsetcontrol to set voice prompts
cs: Předáno do headsetcontrol pro nastavení hlasových pokynů
de: Übergabe an headsetcontrol zum Setzen der Sprachausgabe
es: Pasado a headsetcontrol para configurar indicaciones de voz
fr: Transmis au contrôle du casque pour contrôller les instructions vocales
it: Passato al controllo dell'auricolare per impostare i messaggi vocali
nl: Wordt doorgestuurd naar headsetcontrol om gesproken teksten in te stellen

source: Parameter to ask for rotate to mute
cs: Parametr pro požádání o otočení pro ztlumení
de: Parameter zum Setzen von Stummschaltung durch Drehen
es: Parámetro para preguntar por girar para silenciar
fr: Paramètre à demander pour le pivotement pour couper le microphone
it: Parametro per richiedere la rotazione per disattivare l'audio
nl: Optie om om draaien om te dempen op te vragen

source: Passed to headsetcontrol to set rotate to mute
cs: Předáno do headsetcontrol pro nastavení ztlumení
de: Übergabe an headsetcontrol zum Setzen von Stummschaltung durch Drehen
es: Pasado a headsetcontrol para configurar girar para silenciar
fr: Transmis au contrôle du casque pour contrôller le pivotement pour couper le microphone
it: Passato al controllo dell'auricolare per impostare la rotazione su muto
nl: Wordt doorgestuurd naar headsetcontrol om draaien om te dempen in te stellen

source: Parameter to ask for all data in new output format
cs: Parametr pro dotaz na všechna data v novém formátu výstupu
de: Parameter zum Abfragen aller Daten in neuem Ausgabeformat
es: Parámetro para preguntar por girar para silenciar
fr: Paramètre pour demander toutes les données dans le nouveau format de sortie
it: Parametro per richiedere tutti i dati nel nuovo formato di output
nl: Parameter om alle gegevens in het nieuwe uitvoerformaat op te vragen

source: Passed to headsetcontrol to get all data - needs a newer version of headsetcontrol
cs: Předáno do headsetcontrol pro získání všech dat - vyžaduje novější verzi headsetcontrol
de: Übergabe an headsetcontrol zum Abfragen aller Daten - benötigt neuere version von headsetcontrol
es: Pasado a headsetcontrol para obtener todos los datos - necesita una versión más nueva de headsetcontrol
fr: Transmis au contrôle du casque pour obtenir toutes les données - nécessite une version plus récente de HeadsetControl
it: Passato al controllo dell'auricolare per ottenere tutti i dati - richiede una versione più recente di headsetcontrol
nl: Doorgestuurd naar headsetcontrol om alle gegevens op te halen - vereist een nieuwere versie van headsetcontrol

source: Parameter to set equalizer setting
cs: Parametr pro nastavení nastavení ekvalizéru
de: Parameter zum Setzen des Equalizers
es: Parámetro para configurar la configuración del ecualizador
fr: Paramètre pour définir les réglages de l'égaliseur
it: Parametro per impostare le impostazioni dell'equalizzatore
nl: Parameter om equalizer in te stellen

source: Passed to headsetcontrol to set the equalizer setting
cs: Předáno do headsetcontrol pro nastavení ekvalizéru
de: Übergabe an headsetcontrol zum Setzen des Equalizers
es: Pasado a headsetcontrol para configurar la configuración del ecualizador
fr: Transmis au contrôle du casque pour définir les réglages de l'égaliseur
it: Passato al controllo dell'auricolare per impostare le impostazioni dell'equalizzatore
nl: Doorgestuurd naar headsetcontrol om de equalizer-instelling in te stellen

source: Equalizer options (equalizer might not be supported by your headset)
cs: Možnosti ekvalizéru (ekvalizér nemusí být podporován vašimi sluchátky)
de: Equalizeroptionen (Equalizer könnte von Ihrem Headset nicht unterstützt sein)
es: Opciones de ecualizador (el ecualizador podría no ser compatible con sus auriculares)
fr: Options de l'égaliseur (l'égaliseur pourrait ne pas être pris en charge par votre casque)
it: Opzioni dell'equalizzatore (potrebbe non essere supportato dalle tue cuffie)
nl: Equalizer-opties (mogelijk niet ondersteund door je headset)

source: Passed to headsetcontrol as parameter to equalizer option (when supported)
cs: Předáno do ovládání sluchátek jako parametr možnosti ekvalizéru (pokud je podporováno)
de: Übergabe an headsetcontrol als Parameter für die Equalizer-Option (wenn unterstützt)
es: Pasado a headsetcontrol como parámetro para la opción del ecualizador (cuando sea compatible)
fr: Transmis au contrôle du casque comme paramètre pour l'option égaliseur (si pris en charge)
it: Passato al controllo dell'auricolare come parametro per l'opzione equalizzatore (se supportato)
nl: Doorgestuurd naar headsetcontrol als parameter voor de equalizeroptie (indien ondersteund)

source: Parameter to set equalizer preset
cs: Parametr pro nastavení přednastavení ekvalizéru
de: Parameter zum Setzen des Equalizer-Voreinstellung
es: Parámetro para configurar el preajuste del ecualizador
fr: Transmis au contrôle du casque pour définir le préréglage de l'égaliseur
it: Passato al controllo dell'auricolare per impostare la preimpostazione dell'equalizzatore
nl: Doorgestuurd naar headsetcontrol om de equalizer-voorinstelling in te stellen

source: Passed to headsetcontrol to set the equalizer preset
cs: Předáno do headsetcontrol pro nastavení přednastavení ekvalizéru
de: Übergabe an headsetcontrol zum Setzen der Equalizer-Voreinstellung
es: Pasado a headsetcontrol para configurar el preajuste del ecualizador
fr: Transmis au contrôle du casque pour définir le préréglage de l'égaliseur
it: Passato al controllo dell'auricolare per impostare la preimpostazione dell'equalizzatore
nl: Doorgestuurd naar headsetcontrol om de equalizer-voorinstelling in te stellen

source: Names of the equalizer presets (equalizer preset might not be supported by your headset)
cs: Názvy přednastavení ekvalizéru (přednastavení ekvalizéru nemusí být podporována vašimi sluchátky)
de: Namen der Equalizer-Voreinstellung (Equalizer-Voreinstellung könnte von Ihrem Headset nicht unterstützt sein)
es: Nombres de los preajustes del ecualizador (el preajuste del ecualizador podría no ser compatible con sus auriculares)
fr: Noms des préréglages de l'égaliseur (les préréglages de l'égaliseur pourraient ne pas être pris en charge par votre casque)
it: Nomi delle preimpostazioni dell'equalizzatore (potrebbe non essere supportato dalle tue cuffie)
nl: Namen van de equalizer-voorkeursinstellingen (equalizer-voorkeursinstellingen worden mogelijk niet ondersteund door uw headset)

source: Shown in equalizer preset menu (when supported)
cs: Zobrazeno v nabídce přednastavení ekvalizéru (pokud je podporováno)
de: Werden im Equalizer-Voreinstellungsmenü angezeigt (wenn unterstützt)
es: Mostrado en el menú de preajustes del ecualizador (cuando sea compatible)
fr: Affiché dans le menu des préréglages de l'égaliseur (lorsqu'il est pris en charge)
it: Mostrato nel menu delle preimpostazioni dell'equalizzatore (quando supportato)
nl: Weergegeven in het equalizer-voorkeuzemenu (indien ondersteund)

source: Parameter to enable notifications
cs: Parametr pro povolení upozornění
de: Parameter zum Erlauben von Benachrichtigungen
es: Parámetro para habilitar notificaciones

source: Enable / disable notifications
cs: Povolit / zakázat upozornění
de: Erlaube / verbiete Benachrichtigungen
es: Habilitar / deshabilitar notificaciones

source: Parameter to enable log outputs
cs: Parametr pro povolení logovacích výstupů
de: Parameter zum Erlauben von Protokollausgaben
es: Parámetro para habilitar salidas de registro
fr: Paramètre pour activer les sortie du journal
it: Parametro per abilitare output log
nl: Optie om een logboek bij te houden

source: Enable / disable log outputs
cs: Povolit / zakázat výstupy protokolu
de: Erlaube / verbiete Protokollausgaben
es: Habilitar / deshabilitar salidas de registro
fr: Activer / Désactiver les sortie du journal
it: Abilita / disabilita log output
nl: Schakel logboek bijhouden in/uit

source: Toggle to show systemindicator
cs: Přepnutím zobrazíte indikátor systému
de: Umschalten der Anzeige des Systemindikators
es: Alternar para mostrar el indicador del sistema
fr: Basculer pour afficher l'indicateur système
it: Attiva/disattiva per mostrare l'indicatore di sistema
nl: Systeemindicator toon-/verbergknop

source: Makes the systemindicator show/hide
cs: Umožňuje zobrazit/skrýt systémový indikátor
de: Systemindikator anzeigen/verstecken
es: Hace que el indicador del sistema se muestre/oculte
fr: Affiche / Cache l'indicateur système
it: Mostra/nascondi l'indicatore di sistema
nl: Toon/Verberg de systeemindicator

source: Hide the systemindicator when no headset is connected
de: Verstecke den Systemindikator wenn kein Headset verbunden ist
fr: Masquer l'indicateur système lorsqu'aucun casque n'est connecté
it: Nascondi l'indicatore di sistema quando non è collegata alcuna cuffia

source: Will be delayed by refresh interval - can be enforced by toggling the quicksettings
de: Wird um das Aktualisierungsintervall verzögert - kann durch Umschalten der Schnelleinstellungen erzwungen werden
fr: Sera retardé par l'intervalle de rafraîchissement - peut être appliqué en activant/désactivant les paramètres rapides
it: Sarà ritardato dall'intervallo di aggiornamento - può essere applicato attivando/disattivando le impostazioni rapide

source: Refresh the systemindicator every X minutes
de: Den Systemindikator alle X Minuten aktualisieren
fr: Actualiser l'indicateur système toutes les X minutes
it: Aggiorna l'indicatore di sistema ogni X minuti

source: Value in minutes to refresh the headset data on the systemindicator
de: Wert in Minuten zur Aktualisierung der Headset-Daten auf dem Systemindikator
fr: Valeur en minutes pour actualiser les données du casque sur l'indicateur système
it: Valore in minuti per aggiornare i dati dell'auricolare sull'indicatore di sistema

source: Parameter to enable battery percentage text color
cs: Parametr pro povolení barvy textu procenta baterie
de: Parameter zum Erlauben von Batterieladungs-Textfarbe
es: Parámetro para habilitar el color del texto del porcentaje de batería
fr: Paramètre pour activer les couleurs de texte pour le pourcentage de batterie
it: Parametro per abilitare il colore del testo della percentuale della batteria
nl: Optie om de tekstkleur van het accupercentage in te stellen

source: Makes battery percentage text colored/non-colored
cs: Barevný/černobílý text procenta baterie
de: Farblicher Kennzeichnung der Batterieladungsanzeige umschalten
es: Hace que el texto del porcentaje de batería sea colorido/no colorido
fr: Colorise / Décolorise le texte de pourcentage de batterie
it: Rende il testo della percentuale della batteria colorato/non colorato
nl: Voorzie het accupercentage van een kleur

source: Color battery charge high
cs: Barva baterie při vysokém nabití
de: Farbe hohe Batterieladung
es: Color de carga de batería alta
fr: Couleur de charge élevé de la batterie
it: Colore batteria carica alta
nl: Kleur van hoog accuniveau

source: The text color for battery charge 100% to 51%
cs: Barva textu při nabití baterie 100% až 51%
de: Textfarbe für Batterieladung 100% bis 51%
es: El color del texto para la carga de batería del 100% al 51%
fr: Couleur de texte pour charge de batterie de 100% à 51%
it: Il colore del testo per la carica della batteria dal 100% al 51%
nl: De tekstkleur van een oplaadniveau tussen 100% en 51%

source: Color battery charge medium
cs: Barva baterie při středním nabití
de: Farbe mittlere Batterieladung
es: Color de carga de batería media
fr: Couleur de charge moyenne de la batterie
it: Colore carica batteria media
nl: Kleur van gemiddeld accuniveau

source: The text color for battery charge 50% to 26%
cs: Barva textu při nabití baterie 50% až 26%
de: Textfarbe für Batterieladung 50% bis 26%
es: El color del texto para la carga de batería del 50% al 26%
fr: Couleur de texte pour charge de batterie de 50% à 26%
it: Il colore del testo per la carica della batteria dal 50% al 26%
nl: De tekstkleur van een oplaadniveau tussen 50% en 26%

source: Color battery charge low
cs: Barva baterie při nízkém nabití
de: Farbe niedrige Batterieladung
es: Color de carga de batería baja
fr: Couleur de charge faible de la batterie
it: Colore carica batteria bassa
nl: Kleur van laag accuniveau

source: The text color for battery charge 25% to 0%
cs: Barva textu při nabití baterie 25% až 0%
de: Textfarbe für Batterieladung 25% bis 0%
es: El color del texto para la carga de batería del 25% al 0%
fr: Couleur de texte pour charge de batterie de 25% à 0%
it: Il colore del testo per la carica della batteria dal 25% allo 0%
nl: De tekstkleur van een oplaadniveau tussen 25% en 0%

source: Sidetone values
cs: Hodnoty sidetone
de: Mithörton Werte
es: Valores de sidetone
fr: Valeurs Sidetone
it: Valori del tono laterale
nl: Zijtoonwaarden

source: Used for sidetone values off, low, medium, high, max (-1 disable)
cs: Vypnuto nízká střední vysoká max (-1 zakázat)
de: Verwndet als Mithörton-Werte aus, leise, mittel, hoch, max (-1 zum Deaktivieren)
es: Apagado bajo medio alto máximo (-1 deshabilitar)
fr: Désactivé bas moyen haut max (-1 désactiver)
it: Off bassa media alta max (-1 disabilita)
nl: Uit laag gemiddeld hoog max (-1 uitschakelen)

source: Usage of quicksettings toggle
de: Verwendung des Schnelleinstellungen-Umschalters
fr: Utilisation du bouton de réglages rapides
it: Utilizzo di attivazione/disattivazione delle impostazioni rapide
