Repository: ChrisLauinger77/gnome-shell-extension-HeadsetControl
Catalog: po/*.po
Languages: cs, de, es, fr, it, nl

source: Enum - 0 Systemindicator, 1 Notifications, 2 Logs, 3 Colors
de: Enum - 0 Systemindikator, 1 Benachrichtigungen, 2 Protokolle, 3 Farben
fr: Enum - 0 Indicateur système, 1 Notifications, 2 Journaux, 3 Couleurs
it: Enum - 0 Indicatore di sistema, 1 Notifiche, 2 Log, 3 Colori

source: Command
cs: Příkaz
de: Befehl
es: Comando
fr: Commande
it: Comando
nl: Opdracht

source: Select
de: Auswählen
fr: Sélectionner
it: Seleziona

source: Usually located in '/usr/bin' OR '/usr/local/bin'
cs: Obvykle se nachází v '/usr/bin' NEBO '/usr/local/bin'
de: Normalerweise zu finden in '/usr/bin' oder '/usr/local/bin'
es: Generalmente ubicado en '/usr/bin' O '/usr/local/bin'
fr: Généralement situé dans '/usr/bin' ou '/usr/local/bin'
it: Di solito si trova in '/usr/bin' OR '/usr/local/bin'
nl: Doorgaans in ‘/usr/bin’ OF ‘/usr/local/bin’

source: HeadsetControl parameters
cs: Parametry HeadsetControl
de: HeadsetControl Parameter
es: Parámetros de HeadsetControl
fr: Paramètres de contrôle du casque
it: Parametri di controllo dell'auricolare
nl: HeadsetControl-opties

source: HeadsetControl Version Option output format
cs: Formát výstupu verze HeadsetControl
de: Headset-Steuerung Version mit neuem Ausgabeformat
es: Formato de salida de la opción de versión de HeadsetControl
fr: Format de sortie de l'option de version de HeadsetControl
it: Formato di output dell'opzione di versione di HeadsetControl
nl: HeadsetControl versieoptie uitvoerformaat

source: Used starting with HeadsetControl tool version newer then 2.7.0
cs: Používá se od verze nástroje HeadsetControl novější než 2.7.0
de: Wird verwendet wenn HeadsetControl Werkzeugversion neuer als 2.7.0 ist
es: Utilizado a partir de la versión 2.7.0 de la herramienta HeadsetControl
fr: Utilisé à partir de la version 2.7.0 de l'outil HeadsetControl
it: Utilizzato a partire dalla versione 2.7.0 dello strumento HeadsetControl
nl: Gebruikt vanaf HeadsetControl tool versie nieuwer dan 2.7.0

source: Output format
cs: Formát výstupu
de: Ausgabeformat
es: Formato de salida
fr: Format de sortie
it: Formato di output
nl: Uitvoerformaat

source: HeadsetControl Version Legacy
cs: Starší verze HeadsetControl
de: Headset-Steuerung ältere Versionen
es: Versión heredada de HeadsetControl
fr: Version Legacy de HeadsetControl
it: Versione Legacy di HeadsetControl
nl: HeadsetControl versie legacy

source: Used until HeadsetControl tool version 2.7.0
cs: Používá se do verze nástroje HeadsetControl 2.7.0
de: Wird verwendet bis HeadsetControl Werkzeugversion 2.7.0
es: Utilizado hasta la versión 2.7.0 de la herramienta HeadsetControl
fr: Utilisé jusqu'à la version 2.7.0 de l'outil HeadsetControl
it: Utilizzato fino alla versione 2.7.0 dello strumento HeadsetControl
nl: Gebruikt tot HeadsetControl tool versie 2.7.0

source: Capabilities
cs: Možnosti
de: Fähigkeiten
es: Capacidades
fr: Capacités
it: Capacità
nl: Mogelijkheden

source: Battery
cs: Baterie
de: Batterie
es: Batería
fr: Batterie
it: Batteria
nl: Accuniveau

source: Parameter to ask for chat-mix
cs: Parametr pro dotaz na chat-mix
de: Parameter zum Abfragen des Chat-Mix
es: Parámetro para preguntar por chat-mix
fr: Paramètre à demander pour le Chat-Mix
it: Parametro per chiedere il chat-mix
nl: Optie om de chatmix op te vragen

source: HeadsetControl Common
cs: Společné HeadsetControl
de: Headset-Steuerung Allgemein
es: Común de HeadsetControl
fr: Commun à HeadsetControl
it: Comune a HeadsetControl
nl: HeadsetControl algemeen

source: Used in all HeadsetControl tool versions
cs: Používá se ve všech verzích nástroje HeadsetControl
de: Wird verwendet in allen HeadsetControl Werkzeugversionen
es: Utilizado en todas las versiones de la herramienta HeadsetControl
fr: Utilisé dans toutes les versions de l'outil HeadsetControl
it: Utilizzato in tutte le versioni dello strumento HeadsetControl
nl: Gebruikt in alle versies van HeadsetControl tool

source: Passed to headsetcontrol to set for led
cs: Předáno do headsetcontrol pro nastavení LED
de: Parameter zum Setzen des LED
es: Pasado a headsetcontrol para configurar led
fr: Transmis au contrôle du casque pour controller l'éclairage
it: Passato al controllo dell'auricolare per impostare il led
nl: Wordt doorgestuurd naar headsetcontrol om de led in te stellen

source: Passed to headsetcontrol to set for voice prompts
cs: Předáno do headsetcontrol pro nastavení hlasových pokynů
de: Parameter zum Setzen der Sprachausgabe
es: Pasado a headsetcontrol para configurar indicaciones de voz
fr: Transmis au contrôle du casque pour controller les instructions vocales
it: Passato al controllo dell'auricolare per impostare i messaggi vocali
nl: Wordt doorgestuurd naar headsetcontrol om gesproken teksten in te stellen

source: Apply
cs: Použít
de: Übernehmen
es: Aplicar
fr: Appliquer
it: Applica
nl: Toepassen

source: Customization
cs: Přizpůsobení
de: Anpassung
es: Personalización
fr: Personnalisation
it: Personalizzazione
nl: Aanpassen

source: Options
cs: Možnosti
de: Optionen
es: Opciones
fr: Paramètres
it: Opzioni
nl: Opties

source: Quicksettings toggle
de: Schnelleinstellungen-Umschalter
fr: Bouton de réglages rapides
it: Attiva/disattiva le impostazioni rapide

source: Show SystemIndicator
cs: Zobrazit indikátor systému
de: Systemindikator anzeigen
es: Mostrar indicador del sistema
fr: Afficher l'indicateur système
it: Mostra indicatore di sistema
nl: Systeemindicator tonen

source: Use notifications
cs: Použít upozornění
de: Benachrichtigungen verwenden
es: Usar notificaciones

source: Use logging
cs: Použít protokoly
de: Protokoll verwenden
es: Usar registros
fr: Utiliser le journal
it: Usa log
nl: Logboek bijhouden

source: Use colors
cs: Použít barvy
de: Farben verwenden
es: Usar colores
fr: Utiliser les couleurs
it: Usa colori
nl: Kleuren gebruiken

source: Hide when disconnected
de: Verstecke wenn nicht verbunden
fr: Masquer lorsque déconnecté
it: Nascondi quando disconnesso

source: Refresh interval (minutes)
de: Aktualisierungsinterval (Minuten)
fr: Intervalle de rafraîchissement (minutes)
it: Intervallo di aggiornamento (minuti)

source: 0 to disable
cs: 0 pro zakázání
de: 0 zum Deaktivieren
es: 0 para deshabilitar
fr: 0 pour désactiver
it: 0 per disabilitare
nl: 0 om uit te schakelen

source: Colors
cs: Barvy
de: Farben
es: Colores
fr: Couleurs
it: Colori
nl: Kleuren

source: Enable / disable text colors
cs: Povolit / zakázat barvy textu
de: Erlaube / verbiete Textfarben
es: Habilitar / deshabilitar colores de texto
fr: Activer / Désactiver les couleurs de texte
it: Abilita / disabilita i colori del testo
nl: Schakel tekstkleuren in/uit

source: Equalizer settings
cs: Nastavení ekvalizéru
de: Equalizer-Einstellungen
es: Configuraciones del ecualizador
fr: Paramètres de l'égaliseur
it: Impostazioni dell'equalizzatore
nl: Equalizer-instellingen

source: Equalizer presets
cs: Přednastavení ekvalizéru
de: Equalizer-Voreinstellungen
es: Preajustes del ecualizador
fr: Préréglages égaliseur
it: Preimpostazioni equalizzatore
nl: Equalizer-voorinstellingen

source: Values for sidetone
cs: Hodnoty pro sidetone
de: Werte für Mithörton
es: Valores para sidetone
fr: Valeurs pour le ton côté
it: Valori per il tono laterale
nl: Waardes voor zijtoon

source: Off Low Medium High Maximum (-1 disable)
cs: Vypnuto Nízká Střední Vysoká Maximální (-1 zakázat)
de: Aus Leise Mittel Hoch Maximum (-1 zum Deaktivieren)
es: Apagado Bajo Medio Alto Máximo (-1 deshabilitar)
fr: Désactivé Bas Moyen Haut Maximum (-1 désactiver)
it: Off Bassa Media Alta Maxssimo (-1 disabilita)
nl: Uit Laag Gemiddeld Hoog Maximaal (-1 uitschakelen)

source: Input for headsetcontrol sidetone command
cs: Vstup pro příkaz sidetone ovládání sluchátek
de: Eingabe für headsetcontrol Mithörton Kommando
es: Entrada para el comando sidetone de control de auriculares
fr: Entrée pour la commande de ton côté du contrôle du casque
it: Input per il comando del tono laterale del controllo dell'auricolare
nl: Invoer voor headsetcontrol zijtoon commando

source: -1 to disable
cs: -1 pro zakázání
de: -1 zum Deaktivieren
es: -1 para deshabilitar
fr: -1 pour désactiver
it: -1 per disabilitare
nl: -1 om uit te schakelen

source: LED
fr: Éclairage

source: Battery low! Please charge your headset.
fr: Batterie faible ! Veuillez recharger votre casque.
it: Batteria scarica! Ricaricare le cuffie.

source: Parameter to enable notification when battery is low
fr: Paramètre permettant d'activer la notification lorsque la batterie est faible
it: Parametro per abilitare la notifica quando la batteria è bassa

source: Send a notification when the battery level is low
fr: Envoyer une notification lorsque le niveau de batterie est faible
it: Invia una notifica quando il livello della batteria è basso

source: Equalizer
cs: Ekvalizér
es: Ecualizador
fr: L'égaliseur
it: Equalizzatore

source: Notification on low battery
fr: Notification de batterie faible
it: Notifica di batteria scarica

source: Maximum
es: Máximo
it: Massimo
nl: Maximaal

source: Global
cs: Globální
it: Globale
nl: Algemeen
